const sponsorWebpage = [
  {
    title: "40万円",
    suffix: "相当",
    description: [
      "PCからの閲覧では通常のスポンサーの3倍の大きさで掲載",
      "バナーの背景画像が設定可能",
      "画像1が設定可能",
      "ポップアップウインドウ付き",
      "スポンサー様の紹介文を挿入可能",
      "ホームページとTwitterのリンクを掲載可能",
    ],
  },
  {
    title: "30万円",
    suffix: "相当",
    description: [
      "画面半分に掲載",
      "2箇所任意の写真にカスタマイズ可能",
      "ポップアップウインドウ付き",
      "スポンサー様の紹介文を挿入可能",
      "ホームページとTwitterのリンクを掲載可能",
    ],
  },
  {
    title: "15万円",
    suffix: "相当",
    description: [
      "画面1/3に掲載",
      "ロゴのみ掲載可能",
      "ポップアップウインドウ付き",
      "スポンサー様の紹介文を挿入可能",
      "ホームページとTwitterのリンクを掲載可能",
    ],
  },
  {
    title: "5万円",
    suffix: "相当",
    description: [
      "画面1/3に掲載",
      "ロゴのみ掲載可能",
      "ホームページのリンクを掲載可能",
    ],
  },
];

export default sponsorWebpage;
